export default {
  data() {
    return {
      destinationTitle: "اقامتگاه های رشت",
      destinationDescription:
        "شهرستان رَشت از شهرستان‌های ساحلی استان گیلان در ایران به مرکزیت شهر رشت است. این شهرستان از شمال به دریای کاسپین[۱] و شهرستان خمام، از شمال غرب به شهرستان بندرانزلی، از غرب به شهرستانهای صومعه‌سرا و شفت، از جنوب به شهرستان رودبار و از شرق به شهرستان‌های آستانه‌اشرفیه، لاهیجان و سیاهکل محدود می‌شود. جمعیت این شهرستان ۸۶۳٬۵۸۵ نفر (برآورد ۱۳۹۵) است جغرافیای طبیعی ساحل رشت شهرستان رشت ۱۸ کیلومتر نوار ساحلی در دریای خزر دارد. سواحل رشت دارای ۱۴ طرح سالم‌سازی شنا می‌باشد. ودخانه‌ها و تالاب‌ها رودخانه‌های سفیدرود، گوهررود، زرجوب و پیربازار رود از مهم‌ترین رودخانه‌های شهرستان رشت هستند. تالاب عینک بزرگترین تالاب شهری ایران در این شهرستان، در منطقه ۴ شهر رشت واقع است. ساحل شرقی تالاب انزلی محدود به دهستان پیربازار شهرستان رشت است.",
    };
  },
};
