export default {
  data() {
    return {
      relatedSearch: [
        "اجاره ویلا ارزان در رشت",
        "اجاره ویلا ارزان در رشت",
        "اجاره ویلا ارزان در رشت",
        "اجاره",
        "اجاره ویلا ارزان در رشت",
        "رشت",
        "اجاره ویلا ارزان در رشت",
        "اجاره ویلا ارزان در رشت",
        "اجاره ویلا",
        "اجاره ویلا ارزان در رشت",
        "اجاره ویلا ارزان در رشت",
        "اجاره ویلا ارزان در رشت",
        "ویلا ارزان در رشت",
        "اجاره ویلا ارزان در رشت",
      ],
    };
  },
};
